const wordList = [
    {
        word: "ЗЭЭ",
        hint: "Хүргэний хүүхэд?"
    },
    {
        word: "ХҮЧИЛТӨРӨГЧ",
        hint: "Өнгөгүй, амтгүй хий."
    },
    {
        word: "ДОНДОГДУЛАМ",
        hint: "Монголын хамгийн сүүлчийн хааны хатан хэн бэ?"
    },
    {
        word: "МУХУЛАЙ",
        hint: "МНТ-д гардаг улсын гоо ван?"
    },
    {
        word: "ТАНГУД",
        hint: "Чингис хаан хамгийн сүүлд ямар улстай байлдсан бэ?"
    },
    {
        word: "ХУЛАН",
        hint: "Чингис хаан аль хатандаа илүү хайртай вэ?"
    },
    {
        word: "ХЯТАД",
        hint: "Ямаагаараа дэлхийд тэргүүлдэг орон"
    },
    {
        word: "ӨЛЗИЙХҮҮ",
        hint: "Мануухайг өөрөөр юу гэж нэрлэдэг вэ?"
    },
]